Repository: villagres/website
Catalog: module/Application/language/*.po
Languages: pt_br

source: Menu Home
pt_br: Home

source: Menu A Grife
pt_br: A Grife

source: Menu Produtos
pt_br: Produtos

source: Menu Onde encontrar
pt_br: Onde encontrar

source: Menu Contato
pt_br: Contato

source: Item Menu Formato
pt_br: Formato

source: Item Menu Colecao
pt_br: Coleção

source: Item Menu Acabamento
pt_br: Acabamento

source: Item Menu Indicacao de uso
pt_br: Indicação de uso

source: Item Menu Cor
pt_br: Cor

source: Item Menu Buscar
pt_br: Buscar

source: Mensagem Transformando ambientes
pt_br: Transformando ambientes

source: Mensagem Revestindo sonhos
pt_br: Revestindo sonhos

source: Mensagem Conheca a linha de ladrilhos
pt_br: Conheça a linha de ladrilhos

source: Mensagem Selecione o estado
pt_br: Os produtos Villagres estão presentes em todos os estados. Clique no seu estado abaixo no mapa.

source: Mensagem Formulario de contato
pt_br: Formulário de contato

source: Mensagem Selecione o departamento
pt_br: Por favor, preencha o formulário abaixo e escolha o departamento que pretende se comunicar e retornaremos o contato em breve

source: Mensagem Nome
pt_br: Nome

source: Mensagem Email
pt_br: E-mail

source: Mensagem Departamento
pt_br: Departamento

source: Mensagem Mensagem
pt_br: Mensagem

source: Mensagem Enviar
pt_br: Enviar

source: Mensagem Saiba mais
pt_br: Saiba mais

source: Mensagem Venda tecnica
pt_br: Venda técnica

source: Mensagem Varejo
pt_br: Varejo

source: Mensagem Area de atuacao
pt_br: Área de atuação

source: Mensagem Distribuidor
pt_br: Distribuidor

source: Mensagem Para saber mais
pt_br: Para saber mais, clique aqui

source: Mensagem Clique aqui
pt_br: clique aqui

source: Mensagem Referencia
pt_br: Referência

source: Mensagem Tipologia
pt_br: Tipologia

source: Mensagem Faces do produto
pt_br: Faces do produto

source: Mensagem Selecione o idioma
pt_br: Selecione o idioma

source: Informacoes tecnicas Ficha tecnica
pt_br: Ficha técnica

source: Informacoes tecnicas Formato
pt_br: Formato

source: Informacoes tecnicas Espessura
pt_br: Espessura

source: Informacoes tecnicas Caracteristicas
pt_br: Características

source: Informacoes tecnicas Absorcao de agua
pt_br: Absorção de água

source: Informacoes tecnicas Resistencia ao gretamento
pt_br: Resistência ao gretamento

source: Informacoes tecnicas Resistencia flexao
pt_br: Resistência flexão

source: Informacoes tecnicas Coeficiente atrito
pt_br: Coeficiente atrito

source: Informacoes tecnicas Carga de ruptura
pt_br: Carga de ruptura

source: Informacoes tecnicas Resistencia ao impacto
pt_br: Resistência ao impacto

source: Informacoes tecnicas Expansao por umidade
pt_br: Expansão por umidade

source: Informacoes tecnicas Resistencia a manchamento
pt_br: Resistência a manchamento

source: Informacoes tecnicas Resistencia quimica
pt_br: Resistência química (uso doméstico e para tratamento de piscinas)

source: Informacoes tecnicas Resistencia quimica baixa concentracao
pt_br: Resistência química (baixa concentração)

source: Informacoes tecnicas Unidade
pt_br: Unidade

source: Informacoes tecnicas Fechar
pt_br: Fechar

source: Label Menu
pt_br: Menu

source: Label Itens do menu
pt_br: Itens do menu

source: Label Chamada
pt_br: Chamada

source: Label Colecao
pt_br: Coleção

source: Label Departamento
pt_br: Departamento

source: Label Informacoes tecnicas
pt_br: Informações técnicas

source: Label Legenda
pt_br: Legenda

source: Label Materia
pt_br: Matéria

source: Label Produtos
pt_br: Produtos

source: Label Linha
pt_br: Linha

source: Idioma
pt_br: ptbr

source: Label Eventos
pt_br: Eventos

source: Label Lancamentos
pt_br: Lançamentos

source: Label Formatos
pt_br: Formatos

source: Label Linhas
pt_br: Linhas

source: Mensagem Clique para conferir
pt_br: Clique para conferir

source: Mensagem Nao existem lancamentos
pt_br: Não existem lançamentos cadastrados para o ano de

source: Mensagem Ladrilhos
pt_br: Ladrilho: conheça em

source: Mensagem Diversos
pt_br: Diversos (produzido manualmente)

source: Mensagem Em breve
pt_br: Em breve

source: Mensagem Produto nao encontrado
pt_br: Produto não encontrado

source: Mensagem Resultados da busca
pt_br: Resultados da busca

source: Mensagem Sem filtro
pt_br: Sem filtro - Todos os produtos

source: Label Indicacao
pt_br: Indicação

source: Label Colecoes
pt_br: Coleções
